{
  "thessaloniki": {
    "name": "Θεσσαλονίκη",
    "population": 789191,
    "region": "Κεντρική Μακεδονία",
    "description": "Η Θεσσαλονίκη είναι η μεγαλύτερη σε έκταση και πληθυσμό πόλη της Μακεδονίας, καθώς είναι και πρωτεύουσά της, και δεύτερη μεγαλύτερη στην Ελλάδα. Αποτελεί την πρωτεύουσα του Νομού Θεσσαλονίκης, την έδρα του Δήμου Θεσσαλονίκης και της μητροπολιτικής περιοχής της Θεσσαλονίκης, του πολεοδομικού συγκροτήματος Θεσσαλονίκης καθώς και την έδρα της Περιφέρειας Κεντρικής Μακεδονίας και της Αποκεντρωμένης Διοίκησης Μακεδονίας–Θράκης. Πολιούχος της πόλης είναι ο μεγαλομάρτυρας Άγιος Δημήτριος ο Μυροβλύτης. Είναι γνωστή επίσης ως Νύμφη του Θερμαϊκού.",
    "landmarks": ["Λευκός Πύργος", "Ροτόντα", "Άνω Πόλη"],
    "img": "https://upload.wikimedia.org/wikipedia/commons/9/95/Thessalonica_Montage_L.png"
  },
  "athens": {
    "name": "Αθήνα",
    "population": 3153000,
    "region": "Αττική",
    "description": "Η Αθήνα είναι η πρωτεύουσα της Ελλάδας από το 1834 και η μεγαλύτερη και πιο πυκνοκατοικημένη πόλη της χώρας. Σύμφωνα με την απογραφή του 2021 από την ΕΛ.ΣΤΑΤ., ο μόνιμος πληθυσμός της Αθήνας και του Δήμου Αθηναίων ανέρχεται σε 637.798 κατοίκους, και ο μόνιμος πληθυσμός του Πολεοδομικού Συγκροτήματος Αθήνας ανέρχεται σε 3.059.764 κατοίκους. Πήρε το όνομά της από τη θεά Αθηνά. Βρίσκεται στην Αττική, στην ανατολική Στερεά Ελλάδα, και είναι από τις αρχαιότερες πόλεις του κόσμου, με την καταγεγραμμένη ιστορία της να φθάνει έως το 3200 π.Χ.",
    "landmarks": ["Ακρόπολη", "Παρθενώνας", "Πλάκα"],
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/8e/Athens_Montage_L.png/500px-Athens_Montage_L.png"
  },
  "katerini": {
    "name": "Κατερίνη",
    "population": 59189,
    "region": "Κεντρική Μακεδονία",
    "description": "Η Κατερίνη είναι πόλη της Μακεδονίας με πληθυσμό 59.189 κατοίκους της Περιφερειακής Ενότητας Πιερίας, ενώ ο Δήμος έχει πληθυσμό 82.892 κατοίκους, σύμφωνα με την Απογραφή του 2021. Βρίσκεται σε ύψωμα ανάμεσα στα Πιέρια Όρη και στον Θερμαϊκό κόλπο, σε υψόμετρο 14 μ. - 55 μ. και σε απόσταση 68 χλμ. από τη Θεσσαλονίκη.",
    "landmarks": ["Πάρκο Κατερίνης", "Αρχαίο Δίον (κοντά)", "Όλυμπος (κοντά)"],
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/20/Heroes_Square_%28Katerini%29.jpg/500px-Heroes_Square_%28Katerini%29.jpg"
  }
}
